ambiot/micropython/ports/ameba/boards/AI_THINKER_BW16/mpconfigboard.h
//https://www.amebaiot.com/en/amebad/#rtk_bw16
//https://www.amebaiot.com/en/amebad-arduino-getting-started/

#define MICROPY_HW_BOARD_NAME    "BW16"
#define MICROPY_HW_MCU_NAME      "RTL8720DN"

